privet = "Привет. Этот бот предлагает тебе поговорить с кем-нибудь," \
         " а потом просит твое мнение о собеседнике. Готов найти собеседника?"

greeting = 'Хочу тебя познакомить с {} {}.\n' \
           'Напиши ему и начните общаться, через 3 дня я напишу снова, ' \
           'чтобы узнать твое мнение об этом человеке)'

after_3days = 'Привет! 3 дня назад я предложил тебе пообщаться с {} {}, поэтому пишу сейчас, чтобы узнать твое мнение ' \
              'о ваших отношениях.\n Я задам тебе пару вопросов и попрошу на все ответить. Приступим\n' \
              'blablabla'